[OptionalExtensions]
recommender=Mozilla Online Ltd.
recommender.zh-CN=北京谋智网络技术有限公司
extension.0.checked=1
extension.0.id=tabtweak@mozillaonline.com
extension.0.name=Tab Tweak
extension.0.name.zh-CN=标签页优化
extension.1.checked=1
extension.1.id=coba@mozilla.com.cn
extension.1.name=China Online Banking Assistant
extension.1.name.zh-CN=网银支付助手
extension.2.checked=1
extension.2.id=easyscreenshot@mozillaonline.com
extension.2.name=Easy Screenshot
extension.2.name.zh-CN=网页截图

